/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Skrivbordsbild";
"Desktop.pfm_description" =			"Skrivbordsbild.";

"Background.pfm_title" =			"Bakgrund";
"Background.pfm_description" =			"Information om bakgrundsbilden.";
"default.pfm_title" =			"Förvald bild";
"default.pfm_description" =			"Information om förvald bild.";
"ImageFilePath.pfm_title" =			"Bildsökväg";
"ImageFilePath.pfm_description" =			"Sökväg till bildfil. Exempelvis ”/Bibliotek/Desktop Pictures/Aqua Blue.jpg.”";

